return {
    ["YJCM2016"] = "原创设计2016",

    ["#cenhun"] = "伐梁倾瓴",
    ["cenhun"] = "岑昏",
    ["jishe"] = "极奢",
    ["jishep"] = "极奢",
    [":jishe"] = "出牌阶段，若你的手牌上限大于0，则你可以摸一张牌，然后本回合你的手牌上限-1；结束阶段，若你没有手牌，则你可以横置至多X名角色的武将牌（X为你的体力值）。",
    ["@jishe-chain"] = "你可以发动“极奢”。" ,
    ["~jishe"] = "选择几名未处于铁索连环状态的角色→点击确定",
    ["lianhuo"] = "链祸",
    [":lianhuo"] = "锁定技，当你受到火焰伤害时，若你处于“连环状态”且你是传导伤害的起点，则此伤害+1。",
    
    
    ["guohuanghou"] = "郭皇后",
    ["#guohuanghou"] = "月华驱霾",
    ["jiaozhao"] = "矫诏",
    [":jiaozhao"] = "出牌阶段限一次，你可以展示一张手牌，然后选择距离最近的一名其他角色，该角色声明一张基本牌的牌名。直到回合结束，你可以将此手牌当声明的牌使用且你不能被选择为目标。",
    ["#jiaozhao_choice"] = "%from 声明了【%arg】",
    ["danxin"] = "殚心",
    [":danxin"] = "当你受到伤害后，你可以摸一张牌，或对“矫诏”的描述依次执行下列一项修改：1.将“基本牌”改为“基本牌或普通锦囊牌”；2.将“选择距离最近的一名其他角色，该角色”改为“你”。",
    ["danxin:jiaozhao-self"] = "将“选择距离最近的一名其他角色，该角色”改为“你”",
    ["danxin:jiaozhao-trick"] = "将“基本牌”改为“基本牌或普通锦囊牌",
}